/* Localized versions of Info.plist keys */

CFBundleName = "enableATA6";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "1.0, Copyright Markus Fritze 2004";
NSHumanReadableCopyright = "Copyright Markus Fritze 2004";
